Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Both are off until you turn them on. Sharing happens only while you carry someone's ram, and stops the moment you switch it off.
ar: كلاهما متوقف عن التشغيل حتى تقوم بتشغيلهما. تتم المشاركة فقط أثناء حمل الكبش الخاص بشخص ما، وتتوقف بمجرد إيقاف تشغيله.
bg: И двете са изключени, докато не ги включите. Споделянето става само докато носиш нечий рам и спира в момента, в който го изключиш.
bs: Oba su isključena dok ih ne uključite. Dijeljenje se dešava samo dok nosite nečiji ram, a prestaje onog trenutka kada ga isključite.
ca: Tots dos estan apagats fins que els encengueu. L'ús compartit només es produeix mentre portes el RAM d'algú i s'atura en el moment que l'apagas.
cs: Oba jsou vypnuté, dokud je nezapnete. Sdílení probíhá pouze tehdy, když nosíte něčí beran, a zastaví se v okamžiku, kdy jej vypnete.
da: Begge er slukket, indtil du tænder dem. Deling sker kun, mens du bærer en persons ram, og stopper i det øjeblik, du slukker den.
de: Beide sind aus, bis du sie einschaltest. Das Teilen geschieht nur, während du den Widder einer anderen Person trägst, und stoppt, sobald du es ausschaltest.
el: Και τα δύο είναι απενεργοποιημένα μέχρι να τα ενεργοποιήσετε. Η κοινή χρήση γίνεται μόνο όταν κουβαλάτε το ram κάποιου και σταματά τη στιγμή που το απενεργοποιείτε.
es: Ambos están apagados hasta que los enciendes. El intercambio ocurre solo mientras llevas el carnero de alguien y se detiene en el momento en que lo apagas.
et: Mõlemad on välja lülitatud, kuni need sisse lülitate. Jagamine toimub ainult siis, kui kannate kellegi jäära, ja peatub hetkel, kui selle välja lülitate.
eu: Biak itzalita daude aktibatu arte. Partekatzea norbaiten aharia eramaten duzun bitartean bakarrik gertatzen da, eta itzaltzen duzun unean gelditzen da.
fi: Molemmat ovat pois päältä, kunnes kytket ne päälle. Jakaminen tapahtuu vain, kun kannat jonkun rammaa, ja se pysähtyy, kun sammutat sen.
fr: Les deux sont désactivés tant que tu ne les actives pas. Le partage n'a lieu que lorsque tu portes le bélier de quelqu'un, et s'arrête dès que tu le désactives.
ga: Tá an dá múchta go dtí go gcuirfidh tú ar siúl iad. Ní tharlaíonn comhroinnt ach amháin agus tú ag iompar reithe duine éigin, agus cuireann sé sin stop leis an nóiméad a mhúchtar é.
gl: Ambos están desactivados ata que os acendes. O uso compartido só se realiza mentres levas o carneiro de alguén e detense no momento en que o apagas.
he: שניהם כבויים עד שאתה מפעיל אותם. השיתוף מתרחש רק בזמן שאתה נושא איל של מישהו, ומפסיק ברגע שאתה מכבה אותו.
hi: जब तक आप उन्हें चालू नहीं करते तब तक दोनों बंद हैं। साझा करना तभी होता है जब आप किसी का रैम अपने साथ रखते हैं, और जैसे ही आप इसे बंद करते हैं यह बंद हो जाता है।
hr: Oba su isključena dok ih ne uključite. Dijeljenje se događa samo dok nosite nečiju ramu, a prestaje onog trenutka kada ga isključite.
hu: Mindkettő ki van kapcsolva, amíg be nem kapcsolja. A megosztás csak akkor történik meg, ha valakinek a kosát viszi, és leáll, amint kikapcsolja.
id: Keduanya mati sampai Anda menyalakannya. Berbagi hanya terjadi saat Anda membawa ram seseorang, dan berhenti saat Anda mematikannya.
is: Slökkt er á báðum þar til þú kveikir á þeim. Samnýting á sér stað aðeins á meðan þú berð hrút einhvers og hættir um leið og þú slekkur á honum.
it: Entrambi sono spenti finché non li accendi. La condivisione avviene solo mentre porti con te l'ariete di qualcuno e si interrompe nel momento in cui lo spegni.
ja: オンにするまでは両方ともオフです。共有は誰かの雄羊を運んでいる間だけ行われ、スイッチを切るとすぐに停止します。
ka: ორივე გამორთულია, სანამ არ ჩართავთ. გაზიარება ხდება მხოლოდ მაშინ, როდესაც თქვენ ატარებთ ვინმეს ვერძი და ჩერდება იმ მომენტში, როდესაც თქვენ გამორთავთ მას.
kk: Сіз оларды қосқанша екеуі де өшірулі. Бөлісу тек біреудің қошқарын алып жүргенде ғана болады және оны өшірген кезде тоқтайды.
ko: 둘 다 켜기 전까지는 꺼져 있습니다. 공유는 누군가의 램을 들고 있는 동안에만 이루어지며 전원을 끄는 순간 중단됩니다.
lt: Abu yra išjungti, kol juos neįjungsite. Dalijimasis vyksta tik tada, kai nešiojate kažkieno aviną, ir sustoja, kai jį išjungiate.
lv: Abi ir izslēgti, līdz tos ieslēdzat. Kopīgošana notiek tikai tad, kad nēsājat kāda aunu, un tiek pārtraukta brīdī, kad to izslēdzat.
mk: И двете се исклучени додека не ги вклучите. Споделувањето се случува само додека носите нечиј овен и престанува во моментот кога ќе го исклучите.
ms: Kedua-duanya dimatikan sehingga anda menghidupkannya. Perkongsian berlaku hanya semasa anda membawa ram seseorang dan terhenti apabila anda mematikannya.
mt: It-tnejn huma mitfi sakemm tixgħelhom. Il-qsim iseħħ biss waqt li ġġorr il-muntun ta’ xi ħadd, u jieqaf fil-mument li titfih.
nb: Begge er av til du slår dem på. Deling skjer bare mens du bærer noens ram, og stopper i det øyeblikket du slår den av.
nl: Beide zijn uitgeschakeld totdat u ze inschakelt. Het delen gebeurt alleen terwijl je iemands ram draagt, en stopt zodra je hem uitzet.
pl: Obydwa są wyłączone, dopóki ich nie włączysz. Udostępnianie odbywa się tylko wtedy, gdy nosisz czyjś baran i kończy się w momencie jego wyłączenia.
pt_br: Ambos ficam desligados até você ligá-los. O compartilhamento acontece apenas enquanto você carrega o carneiro de alguém e para no momento em que você o desliga.
ro: Ambele sunt oprite până când le porniți. Partajarea are loc numai în timp ce purtați berbecul cuiva și se oprește în momentul în care îl opriți.
ru: Оба выключены, пока ты их не включишь. Делёж происходит только пока ты несёшь чужого барана, и прекращается, как только ты его выключаешь.
sk: Obe sú vypnuté, kým ich nezapnete. Zdieľanie prebieha iba vtedy, keď nesiete niečí baranidlo, a zastaví sa vo chvíli, keď ho vypnete.
sl: Oba sta izklopljena, dokler ju ne vklopite. Deljenje se zgodi le, ko nosite nekoga ram, in se ustavi v trenutku, ko ga izklopite.
sq: Të dyja janë të fikur derisa t'i ndizni. Ndarja ndodh vetëm kur mbani dashin e dikujt dhe ndalon në momentin që e fikni atë.
sr: Оба су искључена док их не укључите. Дељење се дешава само док носите нечијег овна и престаје у тренутку када га искључите.
sv: Båda är avstängda tills du slår på dem. Delning sker bara medan du bär någons ram, och slutar när du stänger av den.
th: ทั้งสองปิดอยู่จนกว่าคุณจะเปิด การแบ่งปันจะเกิดขึ้นเฉพาะในขณะที่คุณพกพาแกะของใครบางคนเท่านั้น และจะหยุดทันทีที่คุณปิดเครื่อง
tr: Siz onları açana kadar her ikisi de kapalıdır. Paylaşım yalnızca birinin koçunu taşıdığınızda gerçekleşir ve onu kapattığınız anda durur.
uk: Обидва вимкнені, доки ти їх не ввімкнеш. Обмін даними відбувається лише тоді, коли ти несеш чужого барана, і припиняється, щойно ти його вимикаєш.
vi: Cả hai đều tắt cho đến khi bạn bật chúng lên. Việc chia sẻ chỉ diễn ra khi bạn mang ram của ai đó và dừng lại khi bạn tắt nó.
zh_hans: 两者均处于关闭状态，直到您将其打开。共享仅在您携带某人的内存时发生，并在您将其关闭时停止。
zh_hk: 兩者均處於關閉狀態，直到您將其打開。共享僅在您攜帶某人的記憶體時發生，並在您將其關閉時停止。

source: Bound for %@
ar: ملزمة ل %@
bg: Предстои за %@
bs: Vezano za %@
ca: Amb destinació a %@
cs: Blíží se %@
da: På vej til %@
de: Auf dem Weg zu %@
el: Δεσμευμένο για %@
es: Con destino a %@
et: Piiratud %@
eu: %@-rako lotua
fi: Sitoutunut %@
fr: À destination de %@
ga: Ceangailte do %@
gl: Con destino a %@
he: בדרך ל-%@
hi: %@ के लिए बाध्य
hr: Na putu za %@
hu: Kötve: %@
id: Terikat untuk %@
is: Á leið til %@
it: Vincolato per %@
ja: %@ に向けて
ka: მიბმული %@
kk: %@ үшін байланысты
ko: %@에 대한 경계
lt: Priklausomai nuo %@
lv: Saistībā ar %@
mk: Врзани за %@
ms: Terikat untuk %@
mt: Marbuta għal %@
nb: På vei til %@
nl: Gebonden voor %@
pl: Związane z %@
pt_br: Com destino a %@
ro: Legat pentru %@
ru: Назначается для %@
sk: Smeruje na %@
sl: Za %@
sq: I lidhur për %@
sr: Везано за %@
sv: På väg till %@
th: มุ่งหน้าสู่ %@
tr: %@ için sınırlandı
uk: Прямо на %@
vi: Bị ràng buộc cho %@
zh_hans: 开往 %@
zh_hk: 開往 %@

source: Break Seal
ar: كسر الختم
bg: Счупете уплътнението
bs: Prekinuti pečat
ca: Trenca el segell
cs: Zlomit pečeť
da: Bryd forseglingen
de: Siegel brechen
el: Σπάστε τη σφραγίδα
es: Romper el sello
et: Katkesta pitsat
eu: Apurtu Zigilua
fi: Rikkoa sinetti
fr: Briser le sceau
ga: Séala Briseadh
gl: Romper o selo
he: לשבור חותם
hi: सील तोड़ो
hr: Razbiti pečat
hu: Feltörni a pecsétet
id: Pecahkan Segel
is: Rjúfa innsigli
it: Rompi il sigillo
ja: ブレイクシール
ka: დაარღვიე ბეჭედი
kk: Мөрді бұзу
ko: 봉인 해제
lt: Nulaužti antspaudą
lv: Salauzt zīmogu
mk: Скрши печат
ms: Pecah Mohor
mt: Kisser Siġill
nb: Bryt segl
nl: Verbreek het zegel
pl: Złamać pieczęć
pt_br: Quebrar selo
ro: Rupe sigiliul
ru: Сломать печать
sk: Prelomiť pečať
sl: Lomi pečat
sq: Thye vulën
sr: Бреак Сеал
sv: Bryt sigill
th: ทำลายซีล
tr: Mührü Kır
uk: Зламати печатку
vi: Phá vỡ con dấu
zh_hans: 打破密封
zh_hk: 打破密封

source: Break the Seal
ar: كسر الختم
bg: Счупете печата
bs: Slomite pečat
ca: Trenca el segell
cs: Zlomit pečeť
da: Bryd forseglingen
de: Siegel brechen
el: Σπάστε τη Σφραγίδα
es: romper el sello
et: Murdke pitser
eu: Apurtu Zigilua
fi: Riko sinetti
fr: Briser le sceau
ga: Briseadh an Séala
gl: Romper o selo
he: לשבור את החותם
hi: सील तोड़ो
hr: Razbiti pečat
hu: Törje fel a pecsétet
id: Buka Segelnya
is: Brjótið innsiglið
it: Rompi il sigillo
ja: 封印を解く
ka: დაარღვიე ბეჭედი
kk: Мөрді сындыру
ko: 봉인을 풀다
lt: Sulaužykite Antspaudą
lv: Pārlauzt zīmogu
mk: Скрши го печатот
ms: Pecahkan Mohor
mt: Kisser is-Siġill
nb: Bryt forseglingen
nl: Verbreek het zegel
pl: Złamać pieczęć
pt_br: Quebre o Selo
ro: Rupe Sigiliul
ru: Вскрыть
sk: Zlomiť pečať
sl: Zlomi pečat
sq: Thye vulën
sr: Сломите печат
sv: Bryt sigillen
th: ทำลายผนึก
tr: Mührü Kırmak
uk: Розпечатати
vi: Phá vỡ phong ấn
zh_hans: 打破封印
zh_hk: 打破封印

source: Break the Seal and Read
ar: كسر الختم وقراءة
bg: Счупете печата и прочетете
bs: Slomite pečat i pročitajte
ca: Trenqueu el segell i llegiu
cs: Zlomit pečeť a číst
da: Bryd forseglingen og læs
de: Siegel brechen und lesen
el: Σπάστε τη σφραγίδα και διαβάστε
es: Rompe el sello y lee
et: Murdke pitser ja lugege
eu: Zigilua hautsi eta irakurri
fi: Riko sinetti ja lue
fr: Brisez le sceau et lisez
ga: Bris an Séala agus Léigh
gl: Rompe o selo e le
he: לשבור את החותם ולקרוא
hi: सील तोड़ो और पढ़ो
hr: Razbijte pečat i čitajte
hu: Törje fel a pecsétet és olvassa el
id: Buka Segelnya dan Baca
is: Brjóttu innsiglið og lestu
it: Rompi il sigillo e leggi
ja: 封印を解いて読んでください
ka: დაარღვიე ბეჭედი და წაიკითხე
kk: Мөрді бұзып, оқыңыз
ko: 봉인을 풀고 읽어보세요
lt: Sulaužykite antspaudą ir skaitykite
lv: Pārtrauciet zīmogu un lasiet
mk: Скрши го печатот и читај
ms: Pecahkan Meterai dan Baca
mt: Kisser is-Siġill u Aqra
nb: Bryt seglet og les
nl: Verbreek het zegel en lees
pl: Złam pieczęć i przeczytaj
pt_br: Quebre o selo e leia
ro: Rupe sigiliul și citește
ru: Сорвать сургуч и прочесть
sk: Zlomiť pečať a prečítať
sl: Odlomite pečat in preberite
sq: Thyeni vulën dhe lexoni
sr: Прекините печат и прочитајте
sv: Bryt sigillen och läs
th: ทำลายผนึกและอ่าน
tr: Mührü Kırın ve Okuyun
uk: Зірвати сургуч і прочитати
vi: Phá vỡ con dấu và đọc
zh_hans: 撕开封印并阅读
zh_hk: 撕開封印並閱讀

source: Break the seal to edit
ar: كسر الختم للتحرير
bg: Счупете печата, за да редактирате
bs: Prekinite pečat da biste uredili
ca: Trenqueu el segell per editar
cs: Chcete-li upravit, rozlomte pečeť
da: Bryd forseglingen for at redigere
de: Siegel brechen zum Bearbeiten
el: Σπάστε τη σφραγίδα για επεξεργασία
es: Rompe el sello para editar
et: Redigeerimiseks murdke pitsat
eu: Apurtu zigilua editatzeko
fi: Muokkaa rikkomalla sinetti
fr: Briser le sceau pour modifier
ga: Bris an séala a chur in eagar
gl: Rompe o selo para editar
he: לשבור את החותם כדי לערוך
hi: संपादित करने के लिए सील तोड़ें
hr: Razbijte pečat za uređivanje
hu: A szerkesztéshez törje fel a pecsétet
id: Buka segel untuk mengedit
is: Rjúfðu innsiglið til að breyta
it: Rompi il sigillo per modificare
ja: 編集するには封印を解いてください
ka: დაარღვიე ბეჭედი რედაქტირებისთვის
kk: Өңдеу үшін мөрді бұзыңыз
ko: 봉인을 풀고 편집하세요
lt: Norėdami redaguoti, sulaužykite antspaudą
lv: Pārtrauciet zīmogu, lai rediģētu
mk: Скршете го печатот за уредување
ms: Pecahkan meterai untuk mengedit
mt: Kisser is-siġill biex teditja
nb: Bryt forseglingen for å redigere
nl: Verbreek het zegel om te bewerken
pl: Złam pieczęć, aby edytować
pt_br: Quebre o selo para editar
ro: Rupeți sigiliul pentru a edita
ru: Сломайте печать для редактирования
sk: Ak chcete upraviť, zlomte pečať
sl: Za urejanje zlomite pečat
sq: Thye vulën për të redaktuar
sr: Прекините печат да бисте уредили
sv: Bryt förseglingen för att redigera
th: ทำลายตราประทับเพื่อแก้ไข
tr: Düzenlemek için mührü kırın
uk: Зламайте печатку для редагування
vi: Phá vỡ con dấu để chỉnh sửa
zh_hans: 打破封印进行编辑
zh_hk: 打破封印進行編輯

source: Bridge Over Fluffy Water
ar: جسر فوق الماء الرقيق
bg: Мост над пухкавата вода
bs: Most preko pahuljaste vode
ca: Pont sobre aigua esponjosa
cs: Most Přes Nadýchanou Vodu
da: Bro over fluffy vand
de: Brücke über flauschiges Wasser
el: Γέφυρα πέρα από το χνουδωτό νερό
es: Puente sobre agua esponjosa
et: Sild üle koheva vee
eu: Fluffy Ur gaineko zubia
fi: Silta pörröisen veden yli
fr: Pont sur l'eau moelleuse
ga: Droichead Thar Uisce Fluffy
gl: Ponte sobre a auga esponjosa
he: גשר על מים רכים
hi: भुरभुरे पानी पर पुल
hr: Most preko pahuljaste vode
hu: Híd Bolyhos Víz felett
id: Jembatan Di Atas Air Halus
is: Brú yfir dúnkenndu vatn
it: Ponte sopra l'acqua soffice
ja: ふわふわの水に架かる橋
ka: ხიდი ფუმფულა წყალზე
kk: Үлпілдек су үстіндегі көпір
ko: 푹신한 물 위의 다리
lt: Tiltas per purų vandenį
lv: Tilts pāri pūkainajam ūdenim
mk: Мост над меки вода
ms: Jambatan Atas Air Gebu
mt: Pont Fuq Ilma Fluffy
nb: Bro over fluffy vann
nl: Brug over pluizig water
pl: Most Nad Puszystą Wodą
pt_br: Ponte sobre água fofa
ro: Pod peste apă pufoasă
ru: Мост через пушистую воду
sk: Most cez našuchorenú vodu
sl: Most čez puhasto vodo
sq: Ura mbi ujë me gëzof
sr: Мост преко пахуљасте воде
sv: Bro över fluffigt vatten
th: สะพานข้ามน้ำปุย
tr: Kabarık Su Üzerindeki Köprü
uk: Міст над пухнастою водою
vi: Cầu Trên Nước Mềm
zh_hans: 蓬松水面上的桥
zh_hk: 蓬鬆水面上的橋

source: British Shepherd
ar: الراعي البريطاني
bg: Британска овчарка
bs: Britanski ovčar
ca: Pastor britànic
cs: Britský ovčák
da: Britisk hyrde
de: Britischer Schäferhund
el: Βρετανικός Ποιμενικός
es: pastor británico
et: Briti lambakoer
eu: Artzain britainiarra
fi: Brittipaimenkoira
fr: Berger britannique
ga: Aoire na Breataine
gl: Pastor británico
he: רועה בריטי
hi: ब्रिटिश शेफर्ड
hr: britanski ovčar
hu: brit juhászkutya
id: Gembala Inggris
is: Breski fjárhundurinn
it: Pastore britannico
ja: ブリティッシュ・シェパード
ka: ბრიტანული ნაგაზი
kk: Британдық шопан
ko: 브리티시 셰퍼드
lt: Britų aviganis
lv: Britu aitu suns
mk: Британски овчар
ms: Gembala British
mt: Ragħaj Brittaniku
nb: Britisk Shepherd
nl: Britse herder
pl: Owczarek brytyjski
pt_br: Pastor Britânico
ro: Ciobanesc britanic
ru: Британский пастух
sk: Britský ovčiak
sl: Britanski ovčar
sq: Bariu britanik
sr: британски овчар
sv: Brittisk herde
th: คนเลี้ยงแกะอังกฤษ
tr: İngiliz Çoban
uk: Британська вівчарка
vi: Người chăn cừu Anh
zh_hans: 英国牧羊犬
zh_hk: 英國牧羊犬

source: Broken. That's the feeling.
ar: انكسر. هذا هو الشعور.
bg: Счупен. Това е чувството.
bs: Slomljeno. To je taj osjećaj.
ca: Trencat. Aquesta és la sensació.
cs: Zlomeno. To je ten pocit.
da: Brudt. Det er følelsen.
de: Gebrochen. Genau das ist das Gefühl.
el: Έσπασε. Αυτό είναι το συναίσθημα.
es: Roto. Esa es la sensación.
et: Murtud. See ongi see tunne.
eu: Hautsi da. Hori da sentsazioa.
fi: Murrettu. Se on se tunne.
fr: Brisé. C'est exactement cette sensation.
ga: Briste. Sin é an mothúchán.
gl: Roto. Esa é a sensación.
he: נשבר. זו ההרגשה.
hi: मुहर टूट गई। यही वास्तविक अहसास है।
hr: Slomljeno. To je taj osjećaj.
hu: Feltörve. Ez az az érzés.
id: Segel pecah. Itulah rasanya.
is: Brotið. Það er tilfinningin.
it: Rotto. Questa è la sensazione.
ja: 封印が解かれました。この感触です。
ka: გატეხილი. ეს არის გრძნობა.
kk: Сынған. Сол сезім.
ko: 봉인이 뜯어졌습니다. 바로 이 느낌입니다.
lt: Sulaužyta. Štai toks jausmas.
lv: Lauzts. Tā ir tā sajūta.
mk: Скршено. Тоа е чувството.
ms: Meterai telah pecah. Itulah perasaannya.
mt: Miksura. Dik hija s-sentiment.
nb: Brutt. Det er følelsen.
nl: Verbroken. Dat is het gevoel.
pl: Złamana. To jest to uczucie.
pt_br: Rompido. Essa é a sensação.
ro: Rupt. Acesta este sentimentul.
ru: Сломана. Вот то самое ощущение.
sk: Zlomené. To je ten pocit.
sl: Pretrgano. To je ta občutek.
sq: U thye. Kjo është ndjesia.
sr: Сломљено. То је тај осећај.
sv: Brutet. Det är känslan.
th: ประทับแตกแล้ว นี่คือความรู้สึกนั้น
tr: Kırıldı. İşte o his.
uk: Зламано. Ось це відчуття.
vi: Đã mở niêm phong. Cảm giác chính là như vậy.
zh_hans: 封印启破。这就是那种仪式感。
zh_hk: 封印破開。就係呢種感覺。

source: Brought by %@
ar: جلبت من %@
bg: Донесено от %@
bs: Donio %@
ca: Presentat per %@
cs: Přináší %@
da: Bragt af %@
de: Gebracht von %@
el: Προσκομίστηκε από την %@
es: Traído por %@
et: Toodud %@
eu: %@-k ekarria
fi: Tuottaja %@
fr: Apporté par %@
ga: Arna thabhairt ag %@
gl: Traído por %@
he: הובא על ידי %@
hi: %@ द्वारा लाया गया
hr: Donio %@
hu: %@ hozta
id: Dibawa oleh %@
is: Fæst af %@
it: Portato da %@
ja: %@ によって提供されました
ka: ჩამოტანილია %@-ის მიერ
kk: %@ әкелді
ko: %@ 제공
lt: Atvežė %@
lv: Piegādāja %@
mk: Донесено од %@
ms: Dibawa oleh %@
mt: Miġjuba minn %@
nb: Brakt av %@
nl: Gebracht door %@
pl: Dostarczone przez %@
pt_br: Trazido por %@
ro: Adus de %@
ru: Принёс %@
sk: Prináša %@
sl: Prinesel %@
sq: E sjellë nga %@
sr: Донео %@
sv: Tillförd av %@
th: นำมาโดย %@
tr: %@ tarafından getirildi
uk: Привезено %@
vi: Được mang lại bởi %@
zh_hans: 由 %@ 带来
zh_hk: 由 %@ 帶來

source: Brown
ar: بني
bg: кафяво
ca: Marró
cs: Hnědý
da: Brun
de: Braun
el: Καστανός
es: Marrón
et: Pruun
eu: Marroia
fi: Ruskea
fr: Marron
ga: Donn
gl: marrón
he: חוּם
hi: भूरा
hr: Smeđa
hu: Barna
id: Cokelat
is: Brúnn
it: Marrone
ja: ブラウン
ka: ყავისფერი
kk: Қоңыр
ko: 갈색
lt: Ruda
lv: Brūns
mk: Браун
ms: coklat
mt: Kannella
nb: Brun
nl: Bruin
pl: Brązowy
pt_br: Marrom
ro: Maro
ru: Коричневый
sk: Hnedá
sl: Rjava
sq: Kafe
sr: Браон
sv: Brun
th: สีน้ำตาล
tr: Kahverengi
uk: Коричневий
vi: Màu nâu
zh_hans: 棕色
zh_hk: 棕色

source: By the time this reaches you, the weather will have changed. Describe today's.
ar: بحلول الوقت الذي تصل فيه هذه الرسالة إليك، سيكون الطقس قد تغير. وصف اليوم.
bg: Докато това стигне до вас, времето ще се е променило. Опишете днешния.
bs: Dok ovo stigne do vas, vrijeme će se promijeniti. Opišite današnje.
ca: Quan això arribi, el temps haurà canviat. Descriu el d'avui.
cs: Než se k vám dostane, počasí se změní. Popište dnešní.
da: Når dette når dig, vil vejret have ændret sig. Beskriv dagens.
de: Bis dich dies erreicht, hat sich das Wetter geändert. Beschreibe das von heute.
el: Μέχρι να φτάσει σε εσάς, ο καιρός θα έχει αλλάξει. Περιγράψτε το σημερινό.
es: Para cuando esto te llegue, el clima habrá cambiado. Describe el de hoy.
et: Selleks ajaks, kui see teieni jõuab, on ilm muutunud. Kirjelda tänast.
eu: Hau zuregana iristen zarenerako, eguraldia aldatu egingo da. Deskribatu gaurkoa.
fi: Kun tämä saapuu sinulle, sää on muuttunut. Kuvaile tätä päivää.
fr: Le temps qu'elle t'arrive, la météo aura changé. Décris celle d'aujourd'hui.
ga: Faoin am a shroicheann sé seo tú, beidh an aimsir athraithe. Déan cur síos ar an lá inniu.
gl: Cando isto chegue a ti, o tempo cambiará. Describe o de hoxe.
he: עד שזה יגיע אליך, מזג האוויר ישתנה. תאר את זה של היום.
hi: जब तक ये आप तक पहुंचेगा, मौसम बदल चुका होगा. आज का वर्णन करें.
hr: Dok ovo stigne do vas, vrijeme će se promijeniti. Opišite današnje.
hu: Mire ez megérkezik, az időjárás megváltozik. Ismertesse a mai napot.
id: Saat ini mencapai Anda, cuaca sudah berubah. Jelaskan hari ini.
is: Þegar þetta berst til þín mun veðrið hafa breyst. Lýstu dagsins í dag.
it: Quando questo ti arriverà, il tempo sarà cambiato. Descrivi quello di oggi.
ja: これがあなたに届く頃には、天気は変わっているでしょう。今日のことを説明します。
ka: სანამ ეს თქვენამდე მიაღწევს, ამინდი შეიცვლება. აღწერეთ დღევანდელი.
kk: Бұл сізге жеткенше ауа-райы өзгереді. Бүгінгі күнді сипаттаңыз.
ko: 이것이 당신에게 도달할 때쯤에는 날씨가 바뀌었을 것입니다. 오늘의 내용을 설명해보세요.
lt: Kol tai pasieks jus, oras pasikeis. Apibūdinkite šiandieną.
lv: Kamēr tas jūs sasniegs, laikapstākļi būs mainījušies. Aprakstiet šodienas.
mk: Додека ова да стигне до вас, времето ќе се промени. Опишете го денешниот.
ms: Pada masa ini sampai kepada anda, cuaca akan berubah. Terangkan hari ini.
mt: Sakemm dan jilħaqek, it-temp ikun inbidel. Iddeskrivi dak tal-lum.
nb: Når dette når deg, vil været ha endret seg. Beskriv dagens.
nl: Tegen de tijd dat dit je bereikt, zal het weer veranderd zijn. Beschrijf die van vandaag.
pl: Zanim to dotrze do Ciebie, pogoda się zmieni. Opisz dzisiejszy.
pt_br: Quando isso chegar até você, o tempo terá mudado. Descreva o de hoje.
ro: Până să ajungă la tine, vremea se va fi schimbat. Descrie cel de azi.
ru: К тому времени, как это дойдет до тебя, погода изменится. Опишите сегодняшнее.
sk: Kým sa k vám dostane, počasie sa zmení. Opíšte dnešnú.
sl: Ko bo to prispelo do vas, se bo vreme spremenilo. Opišite današnje.
sq: Deri në momentin që kjo të arrijë tek ju, moti do të ketë ndryshuar. Përshkruani të sotmen.
sr: Док ово стигне до вас, време ће се променити. Опишите данашње.
sv: När detta når dig kommer vädret att ha förändrats. Beskriv dagens.
th: เมื่อถึงเวลานี้ สภาพอากาศก็จะเปลี่ยนไป อธิบายวันนี้..
tr: Bu size ulaştığında hava değişmiş olacak. Bugünü anlatın.
uk: Поки це дійде до тебе, погода зміниться. Опишіть сьогоднішній день.
vi: Vào thời điểm điều này đến với bạn, thời tiết sẽ thay đổi. Hãy miêu tả ngày hôm nay.
zh_hans: 当您收到此消息时，天气已经发生变化。描述一下今天的情况。
zh_hk: 當您收到此訊息時，天氣已經改變。描述一下今天的情況。

source: call me when you're free?
ar: اتصل بي عندما تكون متفرغا؟
bg: обади ми се, когато си свободен?
bs: nazovi me kad budeš slobodan?
ca: truca'm quan estiguis lliure?
cs: zavolej mi, až budeš mít volno?
da: ringe til mig når du har fri?
de: Ruf mich an, wenn du frei bist?
el: να με καλέσεις όταν είσαι ελεύθερος;
es: ¿Llámame cuando estés libre?
et: helista mulle kui oled vaba?
eu: deitu iezadazu libre zaudenean?
fi: soita minulle kun olet vapaa?
fr: appelle-moi quand tu es libre ?
ga: glaoch orm nuair a bhíonn tú saor?
gl: chámame cando esteas libre?
he: להתקשר אליי כשאתה פנוי?
hi: जब आप फ्री हों तो मुझे कॉल करें?
hr: nazovi me kad budeš slobodan?
hu: felhívsz ha szabad vagy?
id: telepon aku saat kamu senggang?
is: hringja í mig þegar þú ert laus?
it: chiamami quando sei libero?
ja: 暇なときに電話してください?
ka: დამირეკე, როცა თავისუფალი ხარ?
kk: бос кезде маған қоңырау шалыңыз ба?
ko: 한가할 때 나한테 전화해?
lt: paskambink man kai būsi laisvas?
lv: piezvani man, kad būsi brīvs?
mk: јави ми се кога ќе бидеш слободен?
ms: hubungi saya apabila anda lapang?
mt: ċempilli meta tkun liberu?
nb: ringe meg når du er ledig?
nl: bel me als je vrij bent?
pl: zadzwoń do mnie, kiedy będziesz wolny?
pt_br: me ligue quando estiver livre?
ro: sună-mă când ești liber?
ru: позвони, когда сможешь?
sk: zavolaj mi keď budeš mať voľno?
sl: me pokličeš, ko boš prost?
sq: me telefono kur te jesh i lire?
sr: назови ме кад будеш слободан?
sv: ring mig när du är ledig?
th: โทรหาฉันเมื่อคุณว่าง?
tr: boş olduğunda beni arar mısın?
uk: подзвони мені коли будеш вільний?
vi: gọi cho tôi khi bạn rảnh?
zh_hans: 你有空时给我打电话吗？
zh_hk: 你有空時會打電話給我嗎？
